export const data = [
    {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    }, {
        date: '12.01.2023',
        name: 'Подготовка презентации',
        comment: 'Обсудить с командой',
        priority: 'Высокий',
        deadline: '12.02.2024'
    },
    {
        date: '15.01.2023',
        name: 'Разработка прототипа',
        comment: 'Создать первую версию',
        priority: 'Средний',
        deadline: '20.02.2024'
    },
    {
        date: '20.01.2023',
        name: 'Собрание с клиентом',
        comment: 'Презентация идей',
        priority: 'Высокий',
        deadline: '25.02.2024'
    },
    {
        date: '25.01.2023',
        name: 'Анализ конкурентов',
        comment: 'Собрать статистику',
        priority: 'Низкий',
        deadline: '28.02.2024'
    },
    {
        date: '30.01.2023',
        name: 'Финальное обсуждение',
        comment: 'Проверить все детали',
        priority: 'Высокий',
        deadline: '05.03.2024'
    },
];